HELP_MSG: str = """
помощь по боту

1 Статус бота: тестирование, локальный хостинг
2 для добавления заметки, ответьте на нужное сообщение
и начиная с восклицательного знака напишите название заметки. в окне ответа на сообщение
нужно набрать похожее сообщение:\n !любое имя
3 `/get_notes` - для получения списка всех заметок. все заметки в списке кликабельны
и добавляются в буфер обмена для быстрого доступа.
4 для удаления заметки, начните сообщение с восклицательного знака, а после него напишите
название заметки.\n
наглядный пример:\n
https://t.me/JuliaLibrary/55

...
p.s. данная команда в разработке
"""

# HELP_MSG: str = 'подробнее про триггеры: https://t.me/bot_proglot/52'
