HELP_MSG: str = """
помощь по боту

1 Статус бота: тестирование, локальный хостинг
2 для добавления заметки, ответьте на нужное сообщение
и начиная с восклицательного знака напишите название заметки. в окне ответа на сообщение
нужно набрать похожее сообщение `!любое имя`
3 `/get_triggers` - для получения списка всех заметок. все заметки в списке кликабельны
и добавляются в буфер обмена для быстрого доступа.
4 чтобы посмотреть подробное руководство по заметкам перейдите по этой ссылке - тут ссылка

...
p.s. данная команда в разработке
"""

# HELP_MSG: str = 'подробнее про триггеры: https://t.me/bot_proglot/52'
